
/* Class = "NSPanel"; title = "Export OFX"; ObjectID = "3"; */
"3.title" = "Esporta file OFX";

/* Class = "NSTableColumn"; headerCell.title = "Export"; ObjectID = "10"; */
"10.headerCell.title" = "Esporta";

/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "11"; */
"11.headerCell.title" = "Conto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"12.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "15"; */
"15.title" = "Versione:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "18"; */
"18.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "23"; */
"23.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "25"; */
"25.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Export OFX"; ObjectID = "35"; */
"35.title" = "Esporta file OFX";
